'-------------------------------------------------------------------------------------
' Russian language module for WINCONTIG
'
' Translated by:
'   Dmitry Yerokhin (erodim<at>mail<dot>ru)
'
' Currently maintained by:
'   Dmitry Yerokhin (erodim<at>mail<dot>ru)
'
' Last updated: October 12, 2014
'
' NOTE: Don't translate '\n', '\t', '%s', '$c$' or '$d$'
'
'-------------------------------------------------------------------------------------
' Language Name of the module in your native language ***
' (e.g. Italiano, Français, etc)
'-------------------------------------------------------------------------------------
LNG=Russian (Русский)
'-------------------------------------------------------------------------------------
' File info panel ***
'-------------------------------------------------------------------------------------
1=Фрагментированные файлы
2=Непрерывные файлы
3=Дефрагментированные файлы
4=Необработанные файлы
'-------------------------------------------------------------------------------------
' Main program window - Toolbar buttons labels ***
'-------------------------------------------------------------------------------------
17=Добавить
18=Убрать
19=Свойства
20=Загрузить
21=Сохранить
283=Фрагменты
294=Отчёт
455=Фильтр
24=Дефрагментация
25=Стоп
'-------------------------------------------------------------------------------------
' Main program window - Toolbar buttons tooltips ***
'-------------------------------------------------------------------------------------
473=Добавить
474=Добавить файл(ы) в список. Щёлкните по стрелке, чтобы добавить папки.
475=Убрать
476=Удалить из списка выбранные элементы.
477=Свойства
478=Показать свойства выбранных элементов.
479=Фрагменты
480=Показать дополнительные сведения о выбранных файлах, включая размер и число фрагментов в файлах.
481=Фильтр
482=Показать окно фильтра для исключения или включения конкретных файлов, папок и типов файлов для анализа и дефрагментации.
483=Загрузить профиль
484=Загрузить список элементов из ранее сохранённого файла-профиля.
485=Сохранить профиль
486=Сохранить список элементов в файле-профиле.
26=Анализ
45=Проанализировать степень фрагментированности файлов.
101=Дефрагментировать
139=Объединить части фрагментированных файлов для повышения производительности системы. Нажмите на стрелку, чтобы дефрагментировать только файлы, выбранные в нижней панели.
122=Стоп
136=Остановить текущую операцию.
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Add" button) ***
'-------------------------------------------------------------------------------------
65=Добавить &файл(ы)...\tCtrl+O
66=Добавить &папку...\tCtrl+D
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Profile" button) ***
'-------------------------------------------------------------------------------------
155=<пусто>
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Defragment" button) ***
'-------------------------------------------------------------------------------------
365=&Дефрагментировать все файлы
156=Дефрагментировать &только выбранные файлы
'----------------------------------------------------------------------------------------------
' Main program window - Items to be processed (Column Headers/Column Header Context Menu) ***
'----------------------------------------------------------------------------------------------
27=Имя файла
28=Размер
29=Статус
30=Тип
248=Фрагментов
249=Кластеров
250=Занято на диске
274=% на диске
472=Последнее изменение
487=Атрибуты
251=По умолчанию
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed ("Status" Column) ***
'-------------------------------------------------------------------------------------
5=Фрагментировано
6=Не фрагментировано
7=Ошибка
8=Дефрагментировано
146=Непрерывно
368=Остановлено
369=Пропущено
424=Обработка...
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed (misc) ***
'-------------------------------------------------------------------------------------
31=Добавьте сюда объекты для дефрагментирования.
247=Корневая папка
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed (Context Menu) ***
'-------------------------------------------------------------------------------------
67=&Открыть
68=&Добавить объект
69=&Файл...\tCtrl+O
70=&Папка...\tCtrl+D
71=&Удалить элементы из списка\tDel
371=До&бавить в список исключений
15=Проа&нализировать выбранные элементы
16=Д&ефрагментировать выбранные элементы
72=&Загрузить профиль...
73=&Сохранить профиль как...
223=Сво&йства...
75=&Автопрокрутка
'--------------------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (Column Headers/Column Header Context Menu) ***
'--------------------------------------------------------------------------------------------------
9=Фрагментов
252=Кластеров
253=Занято на диске
10=Размер
11=Имя файла
275=% на диске
256=По умолчанию
'-------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (misc) ***
'-------------------------------------------------------------------------------------
144=Фрагментированные файлы
12=Фрагментированных файлов нет.
428=Никакие файлы пока не обрабатывались.
'-------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (Context Menu) ***
'-------------------------------------------------------------------------------------
363=&Выбрать подсвеченные файлы
364=&Снять выбор с подсвеченных файлов
367=&Инвертировать выбор
372=&Добавить в список исключений
162=&Открыть папку с файлом
'--------------------------------------------------------------------------------------------------
' Main program window - "Fragmented files" listview (checkbox) tooltip ***
'--------------------------------------------------------------------------------------------------
171=Выбрать/Отменить
161=Выбрать или снять выбор со всех файлов в списке.
'--------------------------------------------------------------------------------------------------
' Main program window - "Errors" Tab (Column Headers) ***
'--------------------------------------------------------------------------------------------------
128=Имя файла
129=Ошибка
'--------------------------------------------------------------------------------------------------
' Main program window - "Errors" Tab (misc) ***
'--------------------------------------------------------------------------------------------------
98=Ошибки
145=Нет файлов, не проанализированных из-за ошибок.
'-------------------------------------------------------------------------------------
' Main program window - Statusbar messages ***
'-------------------------------------------------------------------------------------
32=Ожидание
33=Всего объектов: 
127=Объект
137=Дефрагментация
420=Всего обработано файлов:
'-------------------------------------------------------------------------------------
' Main program window - File menu ***
'-------------------------------------------------------------------------------------
34=&Файл
35=&Открыть
36=&Добавить объект(ы)
37=&Файлы..\tCtrl+O
38=&Папки...\tCtrl+D
39=&Удалить элементы из списка\tDel
370=До&бавить в список исключений
284=&Информация о фрагментах...
224=&Свойства...
421=Со&хранить отчёт об анализе...
41=В&ыход
'-------------------------------------------------------------------------------------
' Main program window - Profiles menu ***
'-------------------------------------------------------------------------------------
42=Сво&йства
43=&Загрузить профиль...
44=&Сохранить профиль как...
157=&Настроить список недавних профилей...
'-------------------------------------------------------------------------------------
' Main program window - Action menu ***
'-------------------------------------------------------------------------------------
46=&Действие
47=&Анализ
49=&Стоп
50=&Дефрагментация
148=А&нализ выбранных элементов
150=Д&ефрагментация выбранных элементов
'-------------------------------------------------------------------------------------
' Main program window - View menu ***
'-------------------------------------------------------------------------------------
48=&Вид
51=&Панель инструментов
52=&Информация
76=&Строка состояния
'-------------------------------------------------------------------------------------
' Main program window - Tools menu ***
'-------------------------------------------------------------------------------------
377=С&ервис
470=&Настроить фильтр...
'-------------------------------------------------------------------------------------
' Main program window - Options menu ***
'-------------------------------------------------------------------------------------
53=&Параметры
54=&Оставаться поверх всех окон
55=&Выбор по всей строке
56=&Показывать сообщения с подтверждениями
57=&Не допускать дублирующиеся элементы
58=&Закрыть программу по окончании дефрагментации
59=В&ыключить компьютер по окончании дефрагментации
229=Н&е проверять тома на наличие ошибок
235=&Стратегия дефрагментации
236=&Быстрая
237=&Эффективная
242=&Язык
301=Пр&иоритет процесса
302=&Высокий
303=&Повышенный
304=&Обычный
305=Пон&иженный
306=&Низкий
332=Очистка &диска
333=&Нет
334=&Автоматически
335=&Спрашивать пользователя
361=&Показывать сообщения об ошибках
348=Проверка томов на о&шибки
349=&Нет
350=&Автоматически
351=&Спрашивать пользователя
408=Настроит&ь подсветку...
488=Пропус&кать твердотельные накопители (SSD)
23=Откл&ючить определение твердотельных накопителей (SSD)
102=Показыва&ть значки состояния
140=Показывать сист&емные значки
'-------------------------------------------------------------------------------------
' Main program window - Help menu ***
'-------------------------------------------------------------------------------------
60=&Справка
61=О&тказ от обязательств
62=Параметры &командной строки
64=&О программе WinContig...
'-------------------------------------------------------------------------------------
' Menu Hints ***
'-------------------------------------------------------------------------------------
83=Добавить файл(ы) в список.
84=Добавить одну или несколько папок в список.
85=Удалить из списка выбранные элементы.
86=Добавить в список элементы, указанные в профиле.
87=Сохранить в профиле элементы, находящиеся в списке файлов.
88=Выйти из программы WinContig.
89=Проанализировать элементы.
92=Прервать процесс добавления.
93=Прервать анализ файлов.
110=Дефрагментировать файлы.
94=Всегда показывать главное окно программы поверх окон других приложений.
95=Включить/выключить выбор по всей ширине строки.
96=Показать сведения о программе, версии и авторе.
99=Закрыть программу после завершения дефрагментации.
100=Выключить компьютер после завершения дефрагментации.
103=Включить/выключить прокрутку списка файлов.
104=Включить/выключить вывод сообщений подтверждения.
105=Открыть выбранные файлы в ассоциированных им приложениях.
106=Показать параметры командной строки, воспринимаемые WinContig.
107=Показать отказ от обязательств.
108=Не разрешать находиться в списке дублирующимся элементам.
225=Показать свойства выбранных элементов.
230=Не проверять тома на ошибки перед дефрагментированием файлов.
238=Дефрагментировать файлы без оптимизации расположения кластеров (быстрее).
239=Дефрагментировать файлы с оптимизацией расположения кластеров (медленнее).
255=Показать отчёт об анализе.
285=Вывести дополнительную информацию о фрагментации файлов.
336=Не удалять временные файлы перед дефрагментацией.
337=Автоматически удалять временные файлы перед дефрагментацией.
109=Спрашивать пользователя, нужно ли удалять временные файлы перед дефрагментацией.
352=Не проверять тома на ошибки перед дефрагментацией файлов.
353=Автоматически проверять тома на ошибки перед дефрагментацией файлов.
354=Спрашивать пользователя, нужно ли проверить тома на ошибки перед дефрагментацией файлов.
362=Показывать сообщения об ошибках во время удаления временных файлов.
373=Добавить выбранные элементы в список исключений.
471=Изменить списки исключения и включения.
409=Изменить цвета выделения элементов.
429=Выделить невыделенные элементы и снять выделение с выделенных.
430=Выделить подсвеченные элементы.
431=Снять выделение с подсвеченных элементов.
422=Сохранить результаты анализа.
22=Не определять автоматически твердотельные накопители.
13=Не дефрагментировать файлы на твердотельных накопителях.
82=Показать/скрыть панель инструментов.
90=Показать/скрыть панель с информацией.
91=Показать/скрыть строку состояния.
14=Дефрагментировать только файлы, выбранные в нижней панели.
141=Прервать выполнение текущей операции.
131=Проанализировать только элементы, выбранные в верхней панели.
138=Дефрагментировать только элементы, выбранные в верхней панели.
158=Изменить число элементов в списке недавних профилей.
135=Показывать значки состояния у каждого элемента в верхней панели.
160=Показывать системные значки у каждого элемента вместо значков WinContig.
163=Открыть папку с выбранным файлом.
'-------------------------------------------------------------------------------------
' Analysis Report ***
'-------------------------------------------------------------------------------------
177=Фрагментированных файлов
178=Непрерывных файлов
179=Файлов, не проанализированных из-за ошибок
182=Обработанных файлов
231=Фрагментированные файлы:
232=Не проанализированные файлы:
289=Текстовые документы (*.txt)|*.txt|Все файлы (*.*)|*.*|
290=Сохранить отчёт
291=Отчёт успешно сохранён.
292=Отчёт об анализе WinContig:
293=Файловая статистика
'-------------------------------------------------------------------------------------
' "Add files" dialog box ***
'-------------------------------------------------------------------------------------
111=Добавить файл(ы)
112=Все файлы (*.*)|*.*|
'-------------------------------------------------------------------------------------
' "Add folder" dialog box ***
'-------------------------------------------------------------------------------------
113=Выберите папку, которую вы хотите добавить в список, и нажмите кнопку 'Добавить папку'. Можно последовательно добавлять более одной папки.
244=Добавить &папку
246=Добавить папку в список
'-------------------------------------------------------------------------------------
' "Load profile" dialog box ***
'-------------------------------------------------------------------------------------
114=Загрузить профиль
115=Профили WinContig (*.wcp)|*.wcp|Все файлы (*.*)|*.*|
'-------------------------------------------------------------------------------------
' "Save profile" dialog box ***
'-------------------------------------------------------------------------------------
116=Сохранить профиль
117=Профили WinContig (*.wcp)|*.wcp|Все файлы (*.*)|*.*|
118=Профиль успешно сохранён.
'-------------------------------------------------------------------------------------
' "Importing profile" dialog box ***
'-------------------------------------------------------------------------------------
119=Импорт профиля
120=&Добавить
121=&Заменить
123=Список файлов не пуст.
124=Нажмите 'Добавить', чтобы добавить объекты из профиля к уже имеющимся в списке объектам. Нажмите 'Заменить', чтобы заменить объекты в списке объектами из профиля.
125=Файл '%s' не является профилем WinContig.
126=Указанного в командной строке профиля не существует.
'-------------------------------------------------------------------------------------
' "Importing profile" dialog box - Items don't exist ***
'-------------------------------------------------------------------------------------
40=Элементы
130=Импорт профиля
132=Не удалось найти некоторые из указанных в профиле элементов. Возможно, они были переименованы, перемещены или удалены.
133=Элементы, которые не были импортированы:
'-------------------------------------------------------------------------------------
' "Check disk" dialog box ***
'-------------------------------------------------------------------------------------
308=Проверка диска
320=Перед дефрагментацией можно проверить тома на ошибки. Настоятельно рекомендуем вам это сделать, чтобы сначала проверить целостность файлов на дисках.
309=При &следующих вызовах не проверять тома
310=Анализ диска %s ... Подождите.
311=Ход операции:
321=Этап 1 из 3
355=Этап 2 из 3
356=Этап 3 из 3
313=&Проверить
314=&Не проверять
315=Ошибка на диске!
316=При проверке диска выявлены ошибки. Настоятельно рекомендуется закрыть WinContig и устранить все найденные ошибки.
317=Windows не может проверять диски в CD/DVD-накопителях.
318=Программа обнаружила проблемы с томом. Рекомендуется закрыть WinContig и устранить проблему.\nНо при желании вы можете продолжить.
319=Начать дефрагментацию &автоматически в случае отсутствия проблем
323=Подробнее
324=Диск пока не проанализирован.
325=Компактнее
326=Проверка диска завершена
328=Отчёт о сканировании:
329=Проблем на диске не обнаружено.
330=Проверка диска на ошибки
331=Windows не может проверять диски, подключённые через сеть.
432=Том
433=Файловая система
434=Общий размер
435=Свободно
436=% свободного
437=Неизвестный диск
438=Сменный диск
439=Жёсткий диск
440=Удалённый диск
441=Оптический диск
442=RAM-диск
443=Статус сеанса
444=Анализ...
445=Готово
'-------------------------------------------------------------------------------------
' "Disk Cleanup" dialog box ***
'-------------------------------------------------------------------------------------
339=Очистка диска
340=Удаление временных файлов
357=&Очистить диск
358=&Не очищать диск
338=При &следующих вызовах не удалять временные файлы
359=Перед дефрагментацией можно удалить временные файлы, чтобы высвободить занимаемое ими место на диске.
342=Расчёт...
343=Удаление временных файлов, подождите...
344=Ход операции:
345=Ошибка при вызове функции GetTempPath: %s
346=Невозможно удалить временные файлы - они находятся в корневой папке.
347=Невозможно удалить временные файлы - не существует пути к временной папке:\n\n%s
446=Удалить временные файлы с помощью &WinContig
447=Удалить временные файлы с помощью вне&шней программы
448=Программа:
449=Дополнительные ключи командной строки:
450=О&бзор...
451=Выберите программу
452=Программы (*.exe)|*.exe|Все файлы (*.*)|*.*|
453=Не указана внешняя программа.
454=Указанная внешняя программа не существует!
'-------------------------------------------------------------------------------------
' "Exclusion/Inclusion List" dialog box ***
'-------------------------------------------------------------------------------------
469=Фильтр
381=Добавить &папку...
382=Добавить &файл...
399=Добавить &маску...
383=Удалить &элемент
385=Чтобы предотвратить перемещение данных, которые перемещать нежелательно, их можно исключить из дефрагментации. Указанные в этом окне файлы и папки НЕ будут подвергаться анализу и/или дефрагментации.
386=Список исключений
387=Исключаемые элементы:
388=Элементы, исключённые из дефрагментации: %s
391=Игнорировать файлы больше (КБ):
392=КБ
393=МБ
394=ГБ
456=Фильтр 
457=&Добавить маску
458=&Удалить маску
459=Маска для добавления:
460=Для обработки конкретных элементов можно настроить одну или несколько масок. WinContig будет обрабатывать ТОЛЬКО элементы, подходящие под маски в этом окне. Если нужно указать сразу несколько масок, разделяйте их точкой с запятой (;).
461=Список включений
462=Включаемые элементы:
463=Исключения
464=Включения
'-------------------------------------------------------------------------------------
' "Mask file" dialog box ***
'-------------------------------------------------------------------------------------
400=Добавить маску
401=Укажите одну или несколько масок для исключения файлов и/или папок. Разделяйте маски точкой с запятой (;).\n\nПример: *.dll;*.ocx;*.tmp
404=Маски не могут содержать эти символы: \ / : < > | "
419=Недопустимый символ
405=Маска исключения:
402=&Добавить
'-------------------------------------------------------------------------------------
' "Configure highlighting" dialog box ***
'-------------------------------------------------------------------------------------
410=Настройка подсветки
411=Здесь вы можете настроить цвета для выделения элементов. Чтобы изменить цвет элемента, нажмите соответствующую цветную кнопку. Чтобы включить/выключить подсветку элемента, установите/снимите соответствующую отметку.
412=Фрагментированный элемент
413=Непрерывный элемент
414=Дефрагментированный элемент
415=Ошибка
416=Пропущенный элемент
418=Подсвечивать всю строку
'-------------------------------------------------------------------------------------
' "Configure Profiles List" dialog box ***
'-------------------------------------------------------------------------------------
151=Недавние профили
152=Настроить список недавних профилей
153=Здесь можно указать число отображаемых в списке профилей.
154=Недавних профилей в списке (0-10):
134=Максимум символов для недавних профилей (40-1000):
159=Автоматически удалять отсутствующие профили
172=Максимум символов для недавних профилей
173=Ограничение числа символов, отображаемых для каждого недавнего профиля.
'-------------------------------------------------------------------------------------
' Warning/Error/Info messages ***
'-------------------------------------------------------------------------------------
174=Неизвестная ошибка
175=Ошибка сброса дампа (неопределённый цикл).
176=Карта файла пуста.
180=Обнаружена неверная файловая карта.
97=Тома проверены. Дефрагментировать файлы?
143=Вы не сможете прервать дефрагментацию до её завершения. Продолжить?
147=Недостаточно свободных непрерывных кластеров для полной дефрагментации файла.
164=Вы действительно хотите удалить из списка выбранный элемент?
165=Вы действительно хотите удалить из списка выбранные элементы?
166=Подтверждение
205=В этой версии ОС программа WinContig не работает.
233=Невозможно добавить '%s'.
307=Не удалось установить выбранный уровень приоритета.
74=Проверить дисковые тома на наличие ошибок перед дефрагментацией файлов?
360=Невозможно удалить файл '%s' из-за следующей ошибки:\n\n%s
374=Выбранный элемент добавлен в список исключений.
375=Выбранные элементы добавлены в список исключений.
376=Выбранные элементы уже добавлены в список исключений.
465=Дублирующиеся маски
466=Одна или несколько масок присутствуют как в списке исключения, так и включения. WinContig не будет обрабатывать элементы, подходящие под эти маски.
467=&Закрыть
468=&Изменить маски
490=Обнаружено SSD-устройство
494=SSD-устройство
491=Дефрагментирование устройств SSD (твердотельных накопителей) не даёт выигрыша в производительности, как в случае с обычными жёсткими дисками. При дефрагментации файлов выполняется множество операций записи, ведущих к преждевременному износу накопителя. Дефрагментировать файлы на SSD-накопителях не рекомендуется.
492=&Всё равно дефрагментировать
493=&Не дефрагментировать
149=Для дефрагментации этого файла недостаточно физической памяти или системных ресурсов.
'-------------------------------------------------------------------------------------
' General Buttons Captions ***
'-------------------------------------------------------------------------------------
395=&Да
396=&Нет
397=OK
398=Отмена
406=&Дальше
407=В&ыход
142=&Закрыть
'-------------------------------------------------------------------------------------
' File Open Error Messages ***
'-------------------------------------------------------------------------------------
167=ОШИБКА: Не хватает памяти/ресурсов. Работа невозможна!
168=ОШИБКА: Файл не найден. Работа невозможна!
169=ОШИБКА: Путь не найден. Работа невозможна!
170=ОШИБКА: Неверный формат файла. Работа невозможна!
'-------------------------------------------------------------------------------------
' "Fragmentation Details" dialog box ***
'-------------------------------------------------------------------------------------
259=Фрагменты
260=Имя:
261=Путь:
262=Тип:
263=Размер:
264=Занято на диске:
265=Фрагментов:
266=Кластеров:
267=Сведения о фрагментах:
269=Общее
270=#
271=Кластеры файла
272=Начальный кластер
273=Конечный кластер
286=Размер (байты)
287=% от файла
276=Файл ещё не проанализирован
277=Этот элемент - не файл
278=Ошибка при попытке проанализировать файл
279=Этого элемента не существует
280=Этот файл не занимает кластеров
281=байт
'-------------------------------------------------------------------------------------
' "Defragmentation Report" dialog box ***
'-------------------------------------------------------------------------------------
184=Отчёт о дефрагментации
185=Информация:
186=Дефрагментация выполнена
189=Обработано файлов:
190=Фрагментированных файлов:
191=Изначально непрерывных файлов:
192=Дефрагментировано файлов:
193=Не дефрагментировано файлов из-за ошибок:
423=Здесь приведены сведения о файлах, которые не были дефрагментированы.
'-------------------------------------------------------------------------------------
' Shutdown dialog box ***
'-------------------------------------------------------------------------------------
194=Отключение ПК
196=Компьютер будет выключен через 15 сек
197=Ошибка OpenProcessToken.
198=Ошибка AdjustTokenPrivileges.
'-------------------------------------------------------------------------------------
' About dialog box ***
'-------------------------------------------------------------------------------------
201=Перевод: Дмитрий Ерохин (erodim@mail.ru)
202=ПО бесплатно для любого использования
203=WinContig объединяет части фрагментированных файлов, чтобы они занимали одно непрерывное место на диске, в результате чего повышается эффективность доступа к файлам.
204=О программе
298=Сайт:
299=E-mail:
'-------------------------------------------------------------------------------------
' Crash dialog box ***
'-------------------------------------------------------------------------------------
77=Исключение WinContig
78=Работа WinContig остановлена
79=Произошла ошибка в программе. Пожалуйста, скопируйте информацию об ошибке и отправьте её нам:
80=Описание проблемы
81=&Закрыть программу
63=Определение SSD-накопителей может быть несовместимо с некоторыми аппаратными конфигурациями. Выберите пункт "Отключить определение твердотельных накопителей (SSD)" в меню "Параметры".
'-------------------------------------------------------------------------------------
' Disclaimer ***
'-------------------------------------------------------------------------------------
206=Отказ от обязательств
'-------------------------------------------------------------------------------------
' Command line switches ***
'-------------------------------------------------------------------------------------
208=Параметры командной строки
389=Параметры командной строки
390=При вызове WinContig из командной строки можно указывать перечисленные ниже параметры, влияющие на поведение программы.
'-------------------------------------------------------------------------------------
' Defragmentation/Analysis process Interrupted ***
'-------------------------------------------------------------------------------------
210=Дождитесь окончания обработки текущего файла...
'-------------------------------------------------------------------------------------
' Disclaimer - RTF Format ***
'-------------------------------------------------------------------------------------
$d$
{\rtf1\ansi\ansicpg1252\deff0\deflang1033\deflangfe1040\deftab708{\fonttbl{\f0\fswiss\fprq2\fcharset0 Tahoma;}}
\viewkind4\uc1\pard\qc\lang1040\b\f0\fs24\u1054?\u1090?\u1082?\u1072?\u1079? \u1086?\u1090? \u1086?\u1073?\u1103?\u1079?\u1072?\u1090?\u1077?\u1083?\u1100?\u1089?\u1090?\u1074?\par
\par
\pard\b0\fs16\u1069?\u1090?\u1072? \u1087?\u1088?\u1086?\u1075?\u1088?\u1072?\u1084?\u1084?\u1072? \u1080? \u1074?\u1089?\u1077? \u1089?\u1086?\u1087?\u1091?\u1090?\u1089?\u1090?\u1074?\u1091?\u1102?\u1097?\u1080?\u1077? \u1077?\u1081? \u1092?\u1072?\u1081?\u1083?\u1099? \u1087?\u1088?\u1077?\u1076?\u1086?\u1089?\u1090?\u1072?\u1074?\u1083?\u1103?\u1102?\u1090?\u1089?\u1103? \u1072?\u1074?\u1090?\u1086?\u1088?\u1086?\u1084? \u1087?\u1086? \u1087?\u1088?\u1080?\u1085?\u1094?\u1080?\u1087?\u1091? "\u1082?\u1072?\u1082? \u1077?\u1089?\u1090?\u1100?", \u1073?\u1077?\u1079? \u1082?\u1072?\u1082?\u1080?\u1093?-\u1083?\u1080?\u1073?\u1086? \u1103?\u1074?\u1085?\u1099?\u1093? \u1080?\u1083?\u1080? \u1087?\u1086?\u1076?\u1088?\u1072?\u1079?\u1091?\u1084?\u1077?\u1074?\u1072?\u1077?\u1084?\u1099?\u1093? \u1075?\u1072?\u1088?\u1072?\u1085?\u1090?\u1080?\u1081?, \u1074?\u1082?\u1083?\u1102?\u1095?\u1072?\u1103? (\u1085?\u1086? \u1085?\u1077? \u1086?\u1075?\u1088?\u1072?\u1085?\u1080?\u1095?\u1080?\u1074?\u1072?\u1103?\u1089?\u1100? \u1101?\u1090?\u1080?\u1084?) \u1087?\u1086?\u1076?\u1088?\u1072?\u1079?\u1091?\u1084?\u1077?\u1074?\u1072?\u1077?\u1084?\u1099?\u1077? \u1075?\u1072?\u1088?\u1072?\u1085?\u1090?\u1080?\u1080? \u1090?\u1086?\u1074?\u1072?\u1088?\u1085?\u1086?\u1081? \u1087?\u1088?\u1080?\u1075?\u1086?\u1076?\u1085?\u1086?\u1089?\u1090?\u1080? \u1080? \u1089?\u1086?\u1086?\u1090?\u1074?\u1077?\u1090?\u1089?\u1090?\u1074?\u1080?\u1103?. \u1053?\u1080? \u1072?\u1074?\u1090?\u1086?\u1088? \u1087?\u1088?\u1086?\u1075?\u1088?\u1072?\u1084?\u1084?\u1099?, \u1085?\u1080? \u1072?\u1074?\u1090?\u1086?\u1088? \u1083?\u1086?\u1082?\u1072?\u1083?\u1080?\u1079?\u1072?\u1094?\u1080?\u1080? \u1085?\u1080? \u1087?\u1088?\u1080? \u1082?\u1072?\u1082?\u1080?\u1093? \u1086?\u1073?\u1089?\u1090?\u1086?\u1103?\u1090?\u1077?\u1083?\u1100?\u1089?\u1090?\u1074?\u1072?\u1093? \u1085?\u1077? \u1085?\u1077?\u1089?\u1091?\u1090? \u1086?\u1090?\u1074?\u1077?\u1090?\u1089?\u1090?\u1074?\u1077?\u1085?\u1085?\u1086?\u1089?\u1090?\u1080? \u1079?\u1072? \u1083?\u1102?\u1073?\u1099?\u1077? \u1087?\u1086?\u1074?\u1088?\u1077?\u1078?\u1076?\u1077?\u1085?\u1080?\u1103? (\u1074?\u1082?\u1083?\u1102?\u1095?\u1072?\u1103? \u1087?\u1086?\u1090?\u1077?\u1088?\u1080? \u1087?\u1088?\u1080?\u1073?\u1099?\u1083?\u1080?, \u1087?\u1086?\u1074?\u1088?\u1077?\u1078?\u1076?\u1077?\u1085?\u1080?\u1077? \u1076?\u1072?\u1085?\u1085?\u1099?\u1093?, \u1087?\u1088?\u1077?\u1088?\u1099?\u1074?\u1072?\u1085?\u1080?\u1077? \u1073?\u1080?\u1079?\u1085?\u1077?\u1089?\u1072?, \u1087?\u1086?\u1090?\u1077?\u1088?\u1102? \u1076?\u1077?\u1083?\u1086?\u1074?\u1086?\u1081? \u1080?\u1085?\u1092?\u1086?\u1088?\u1084?\u1072?\u1094?\u1080?\u1080? \u1080? \u1083?\u1102?\u1073?\u1099?\u1077? \u1076?\u1088?\u1091?\u1075?\u1080?\u1077? \u1092?\u1080?\u1085?\u1072?\u1085?\u1089?\u1086?\u1074?\u1099?\u1077? \u1087?\u1086?\u1090?\u1077?\u1088?\u1080?), \u1074?\u1086?\u1079?\u1085?\u1080?\u1082?\u1096?\u1080?\u1077? \u1074?\u1089?\u1083?\u1077?\u1076?\u1089?\u1090?\u1074?\u1080?\u1077? \u1087?\u1088?\u1072?\u1074?\u1080?\u1083?\u1100?\u1085?\u1086?\u1075?\u1086? \u1080?\u1083?\u1080? \u1085?\u1077?\u1087?\u1088?\u1072?\u1074?\u1080?\u1083?\u1100?\u1085?\u1086?\u1075?\u1086? \u1101?\u1090?\u1086?\u1075?\u1086? \u1087?\u1088?\u1086?\u1075?\u1088?\u1072?\u1084?\u1084?\u1085?\u1086?\u1075?\u1086? \u1087?\u1088?\u1086?\u1076?\u1091?\u1082?\u1090?\u1072?, \u1076?\u1072?\u1078?\u1077? \u1077?\u1089?\u1083?\u1080? \u1073?\u1099?\u1083?\u1086? \u1079?\u1072?\u1088?\u1072?\u1085?\u1077?\u1077? \u1080?\u1079?\u1074?\u1077?\u1089?\u1090?\u1085?\u1086? \u1086? \u1074?\u1086?\u1079?\u1084?\u1086?\u1078?\u1085?\u1086?\u1089?\u1090?\u1080? \u1090?\u1072?\u1082?\u1080?\u1093? \u1087?\u1086?\u1074?\u1088?\u1077?\u1078?\u1076?\u1077?\u1085?\u1080?\u1081?. \u1042?\u1089?\u1103? \u1086?\u1090?\u1074?\u1077?\u1090?\u1089?\u1090?\u1074?\u1077?\u1085?\u1085?\u1086?\u1089?\u1090?\u1100? \u1079?\u1072? \u1080?\u1089?\u1087?\u1086?\u1083?\u1100?\u1079?\u1086?\u1074?\u1072?\u1085?\u1080?\u1077? \u1101?\u1090?\u1086?\u1081? \u1087?\u1088?\u1086?\u1075?\u1088?\u1072?\u1084?\u1084?\u1099? \u1080? \u1076?\u1086?\u1082?\u1091?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1080? \u1083?\u1077?\u1078?\u1080?\u1090? \u1080?\u1089?\u1082?\u1083?\u1102?\u1095?\u1080?\u1090?\u1077?\u1083?\u1100?\u1085?\u1086? \u1085?\u1072? \u1074?\u1072?\u1089?.\par
}
$d$
'-------------------------------------------------------------------------------------
' Command line switches - RTF Format ***
'-------------------------------------------------------------------------------------
$c$
{\rtf1\ansi\ansicpg1252\deff0{\fonttbl{\f0\fswiss\fprq2\fcharset0 Tahoma;}{\f1\fnil\fcharset0 Tahoma;}{\f2\fnil\fcharset2 Symbol;}}
{\colortbl ;\red0\green0\blue128;\red0\green128\blue0;\red128\green0\blue0;}
\viewkind4\uc1\pard\qc\lang1040\b\f0\fs24\u1060?\u1086?\u1088?\u1084?\u1072?\u1090? \u1082?\u1086?\u1084?\u1072?\u1085?\u1076?\u1085?\u1086?\u1081? \u1089?\u1090?\u1088?\u1086?\u1082?\u1080?\par
\par
\pard\lang1033\fs16\u1057?\u1048?\u1053?\u1058?\u1040?\u1050?\u1057?\u1048?\u1057?\par
\b0\par
WINCONTIG.EXE [\u1080?\u1089?\u1090?\u1086?\u1095?\u1085?\u1080?\u1082?] [/ANALYZE|/DEFRAG] [/CHKDSK:0|/CHKDSK:1|/CHKDSK:2] [/CLEAN:0|/CLEAN:1|/CLEAN:2] [/CLOSE|/CLOSEIFOK|/SHUTDOWN] [/DUP] [/FULLROW] [/HELP|/?] [/LANG=xx] [/NOGUI] [/NOINI] [/NOPROMPT] [/NOSCROLL] [/ONTOP] [/PROF:"\u1087?\u1088?\u1086?\u1092?"] [/QUICK]\par
\lang1049\f1\par
\lang1040\f0\par
\b\u1055?\u1056?\u1048?\u1052?\u1045?\u1063?\u1040?\u1053?\u1048?\u1071?\par
\b0\par
\pard{\pntext\f2\'B7\tab}{\*\pn\pnlvlblt\pnf2\pnindent360{\pntxtb\'B7}}\fi-360\li360\tx360\u1056?\u1077?\u1075?\u1080?\u1089?\u1090?\u1088? \u1073?\u1091?\u1082?\u1074? \u1074? \u1082?\u1083?\u1102?\u1095?\u1072?\u1093? \u1085?\u1077? \u1088?\u1072?\u1079?\u1083?\u1080?\u1095?\u1072?\u1077?\u1090?\u1089?\u1103?. \u1053?\u1072?\u1087?\u1088?\u1080?\u1084?\u1077?\u1088?, \u1082?\u1083?\u1102?\u1095? \b /CLOSE\b0  \u1088?\u1072?\u1074?\u1085?\u1086?\u1089?\u1080?\u1083?\u1077?\u1085? \u1082?\u1083?\u1102?\u1095?\u1091? \b /close\b0 .\par
{\pntext\f2\'B7\tab}\u1055?\u1088?\u1080? \u1080?\u1089?\u1087?\u1086?\u1083?\u1100?\u1079?\u1086?\u1074?\u1072?\u1085?\u1080?\u1080? \u1085?\u1077?\u1089?\u1082?\u1086?\u1083?\u1100?\u1082?\u1080?\u1093? \u1082?\u1083?\u1102?\u1095?\u1077?\u1081? \u1088?\u1072?\u1079?\u1076?\u1077?\u1083?\u1103?\u1081?\u1090?\u1077? \u1080?\u1093? \u1087?\u1088?\u1086?\u1073?\u1077?\u1083?\u1072?\u1084?\u1080?. \u1053?\u1072?\u1087?\u1088?\u1080?\u1084?\u1077?\u1088?, \u1089?\u1083?\u1077?\u1076?\u1091?\u1102?\u1097?\u1072?\u1103? \u1082?\u1086?\u1084?\u1072?\u1085?\u1076?\u1072? \u1079?\u1072?\u1075?\u1088?\u1091?\u1079?\u1080?\u1090? \u1091?\u1082?\u1072?\u1079?\u1072?\u1085?\u1085?\u1099?\u1081? \u1087?\u1088?\u1086?\u1092?\u1080?\u1083?\u1100? \u1080? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1080?\u1090? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1102? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074?:\par
\pard\par
\pard\fi360\cf1\b\f1 WinContig.exe /DEFRAG /PROF:"c:\\datas\\profile.wcp"\cf0\b0\f0\par
\pard\par
\cf2\b\f1\u1080?\u1089?\u1090?\u1086?\u1095?\u1085?\u1080?\u1082?\cf0\tab\b0\u1060?\u1072?\u1081?\u1083? \u1080?\u1083?\u1080? \u1087?\u1072?\u1087?\u1082?\u1072? \u1076?\u1083?\u1103? \u1079?\u1072?\u1075?\u1088?\u1091?\u1079?\u1082?\u1080? \u1074? WinContig.\par
\tab\tab\par
\tab\tab\cf3\b\u1042?\u1040?\u1046?\u1053?\u1054?\cf0\b0\par
\par
\pard{\pntext\f2\'B7\tab}{\*\pn\pnlvlblt\pnf2\pnindent360{\pntxtb\'B7}}\fi-360\li1778\tx1778\lang1033\i\u1048?\u1089?\u1090?\u1086?\u1095?\u1085?\u1080?\u1082?\i0\f0  \u1076?\u1086?\u1083?\u1078?\u1077?\u1085? \u1073?\u1099?\u1090?\u1100? \u1091?\u1082?\u1072?\u1079?\u1072?\u1085? \u1089? \u1087?\u1086?\u1083?\u1085?\u1099?\u1084? \u1087?\u1091?\u1090?\u1105?\u1084?\par
{\pntext\f2\'B7\tab}\u1055?\u1086?\u1083?\u1085?\u1099?\u1081? \u1087?\u1091?\u1090?\u1100? \u1082? \i\f1\u1080?\u1089?\u1090?\u1086?\u1095?\u1085?\u1080?\u1082?\u1091?\i0\f0  \u1076?\u1086?\u1083?\u1078?\u1077?\u1085? \u1073?\u1099?\u1090?\u1100? \u1079?\u1072?\u1082?\u1083?\u1102?\u1095?\u1105?\u1085? \u1074? \u1076?\u1074?\u1086?\u1081?\u1085?\u1099?\u1077? \u1082?\u1072?\u1074?\u1099?\u1095?\u1082?\u1080? ("")\par
\pard\li1418\tx1418\par
\u1053?\u1072?\u1087?\u1088?\u1080?\u1084?\u1077?\u1088?, \u1089?\u1083?\u1077?\u1076?\u1091?\u1102?\u1097?\u1072?\u1103? \u1082?\u1086?\u1084?\u1072?\u1085?\u1076?\u1072? \u1079?\u1072?\u1075?\u1088?\u1091?\u1079?\u1080?\u1090? \u1092?\u1072?\u1081?\u1083? \cf1\i\f1 personal.txt\cf0\i0\f0 , \u1088?\u1072?\u1089?\u1087?\u1086?\u1083?\u1086?\u1078?\u1077?\u1085?\u1085?\u1099?\u1081? \u1074? \u1087?\u1072?\u1087?\u1082?\u1077? \cf1\i\f1 c:\\documents\cf0\i0\f0 :\par
\par
\cf1\b\f1 WINCONTIG.EXE "c:\\documents\\personal.txt"\cf0\b0\f0\par
\pard\lang1040\b\f1\par
\par
\u1050?\u1083?\u1102?\u1095?\u1080?:\b0\f0\par
\par
\pard\fi-1418\li1418\tx1418\cf2\b\f1 /ANALYZE\cf0\b0\f0\tab\u1040?\u1074?\u1090?\u1086?\u1084?\u1072?\u1090?\u1080?\u1095?\u1077?\u1089?\u1082?\u1080? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1080?\u1090?\u1100? \u1072?\u1085?\u1072?\u1083?\u1080?\u1079? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074?, \u1079?\u1072?\u1075?\u1088?\u1091?\u1078?\u1077?\u1085?\u1085?\u1099?\u1093? \u1074? WinContig.\par
\cf2\b\f1 /CHKDSK:0\cf0\b0\f0\tab\u1053?\u1077? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1103?\u1090?\u1100? \u1072?\u1074?\u1090?\u1086?\u1084?\u1072?\u1090?\u1080?\u1095?\u1077?\u1089?\u1082?\u1091?\u1102? \u1087?\u1088?\u1086?\u1074?\u1077?\u1088?\u1082?\u1091? \u1076?\u1080?\u1089?\u1082?\u1072? \u1085?\u1072? \u1086?\u1096?\u1080?\u1073?\u1082?\u1080?.\b\par
\cf2\f1 /CHKDSK:1\cf0\b0\f0\tab\u1040?\u1074?\u1090?\u1086?\u1084?\u1072?\u1090?\u1080?\u1095?\u1077?\u1089?\u1082?\u1080? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1103?\u1090?\u1100? \u1087?\u1088?\u1086?\u1074?\u1077?\u1088?\u1082?\u1091? \u1076?\u1080?\u1089?\u1082?\u1072? \u1085?\u1072? \u1086?\u1096?\u1080?\u1073?\u1082?\u1080?.\b\par
\cf2\f1 /CHKDSK:2\cf0\b0\f0\tab\u1057?\u1087?\u1088?\u1072?\u1096?\u1080?\u1074?\u1072?\u1090?\u1100? \u1087?\u1086?\u1083?\u1100?\u1079?\u1086?\u1074?\u1072?\u1090?\u1077?\u1083?\u1103?, \u1085?\u1091?\u1078?\u1085?\u1086? \u1083?\u1080? \u1087?\u1088?\u1086?\u1074?\u1077?\u1088?\u1080?\u1090?\u1100? \u1076?\u1080?\u1089?\u1082? \u1085?\u1072? \u1086?\u1096?\u1080?\u1073?\u1082?\u1080?.\b\par
\cf2\f1 /CLEAN:0\cf0\b0\f0\tab\u1053?\u1077? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1103?\u1090?\u1100? \u1086?\u1095?\u1080?\u1089?\u1090?\u1082?\u1091? \u1076?\u1080?\u1089?\u1082?\u1072? \u1086?\u1090? \u1074?\u1088?\u1077?\u1084?\u1077?\u1085?\u1085?\u1099?\u1093? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074?.\b\par
\cf2\f1 /CLEAN:1\cf0\b0\f0\tab\u1040?\u1074?\u1090?\u1086?\u1084?\u1072?\u1090?\u1080?\u1095?\u1077?\u1089?\u1082?\u1080? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1103?\u1090?\u1100? \u1086?\u1095?\u1080?\u1089?\u1090?\u1082?\u1091? \u1076?\u1080?\u1089?\u1082?\u1072? \u1086?\u1090? \u1074?\u1088?\u1077?\u1084?\u1077?\u1085?\u1085?\u1099?\u1093? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074?.\b\par
\cf2\f1 /CLEAN:2\cf0\b0\f0\tab\u1057?\u1087?\u1088?\u1072?\u1096?\u1080?\u1074?\u1072?\u1090?\u1100? \u1087?\u1086?\u1083?\u1100?\u1079?\u1086?\u1074?\u1072?\u1090?\u1077?\u1083?\u1103?, \u1085?\u1091?\u1078?\u1085?\u1086? \u1083?\u1080? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1080?\u1090?\u1100? \u1086?\u1095?\u1080?\u1089?\u1090?\u1082?\u1091? \u1076?\u1080?\u1089?\u1082?\u1072? \u1086?\u1090? \u1074?\u1088?\u1077?\u1084?\u1077?\u1085?\u1085?\u1099?\u1093? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074?.\b\par
\cf2\f1 /DEFRAG\cf0\b0\f0\tab\u1040?\u1074?\u1090?\u1086?\u1084?\u1072?\u1090?\u1080?\u1095?\u1077?\u1089?\u1082?\u1080? \u1085?\u1072?\u1095?\u1072?\u1090?\u1100? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1102? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074?, \u1079?\u1072?\u1075?\u1088?\u1091?\u1078?\u1077?\u1085?\u1085?\u1099?\u1093? \u1074? WinContig.\b\par
\cf2\f1 /CLOSE\cf0\b0\f0\tab\u1040?\u1074?\u1090?\u1086?\u1084?\u1072?\u1090?\u1080?\u1095?\u1077?\u1089?\u1082?\u1080? \u1079?\u1072?\u1082?\u1088?\u1099?\u1090?\u1100? WinContig \u1087?\u1086? \u1086?\u1082?\u1086?\u1085?\u1095?\u1072?\u1085?\u1080?\u1080? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1080?.\b\par
\cf2\f1 /CLOSEIFOK\cf0\b0\f0\tab\u1040?\u1074?\u1090?\u1086?\u1084?\u1072?\u1090?\u1080?\u1095?\u1077?\u1089?\u1082?\u1080? \u1079?\u1072?\u1082?\u1088?\u1099?\u1090?\u1100? WinContig \u1087?\u1086? \u1086?\u1082?\u1086?\u1085?\u1095?\u1072?\u1085?\u1080?\u1080? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1080?, \u1077?\u1089?\u1083?\u1080? \u1074?\u1089?\u1077? \u1074?\u1089?\u1077? \u1092?\u1072?\u1081?\u1083?\u1099? \u1073?\u1099?\u1083?\u1080? \u1091?\u1089?\u1087?\u1077?\u1096?\u1085?\u1086? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1080?\u1088?\u1086?\u1074?\u1072?\u1085?\u1099?, \u1074? \u1087?\u1088?\u1086?\u1090?\u1080?\u1074?\u1085?\u1086?\u1084? \u1089?\u1083?\u1091?\u1095?\u1072?\u1077? \u1086?\u1089?\u1090?\u1072?\u1074?\u1080?\u1090?\u1100? WinContig \u1086?\u1090?\u1082?\u1088?\u1099?\u1090?\u1099?\u1084?. \u1045?\u1089?\u1083?\u1080? \u1074?\u1084?\u1077?\u1089?\u1090?\u1077? \u1089? \u1101?\u1090?\u1080?\u1084? \u1087?\u1072?\u1088?\u1072?\u1084?\u1077?\u1090?\u1088?\u1086?\u1084? \u1091?\u1082?\u1072?\u1079?\u1072?\u1090?\u1100? \u1082?\u1083?\u1102?\u1095? \b /NOGUI\b0 , \u1090?\u1086? \u1087?\u1086? \u1086?\u1082?\u1086?\u1085?\u1095?\u1072?\u1085?\u1080?\u1080? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1080?, \u1074? \u1088?\u1077?\u1079?\u1091?\u1083?\u1100?\u1090?\u1072?\u1090?\u1077? \u1082?\u1086?\u1090?\u1086?\u1088?\u1086?\u1081? \u1086?\u1076?\u1080?\u1085? \u1080?\u1083?\u1080? \u1073?\u1086?\u1083?\u1077?\u1077? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074? \u1085?\u1077? \u1073?\u1099?\u1083?\u1080? \u1091?\u1089?\u1087?\u1077?\u1096?\u1085?\u1086? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1080?\u1088?\u1086?\u1074?\u1072?\u1085?\u1099?, \u1073?\u1091?\u1076?\u1077?\u1090? \u1087?\u1086?\u1082?\u1072?\u1079?\u1072?\u1085?\u1086? \u1075?\u1083?\u1072?\u1074?\u1085?\u1086?\u1077? \u1086?\u1082?\u1085?\u1086? WinContig.\b\par
\cf2\f1 /DEFRAG\cf0\b0\f0\tab\u1040?\u1074?\u1090?\u1086?\u1084?\u1072?\u1090?\u1080?\u1095?\u1077?\u1089?\u1082?\u1080? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1080?\u1090?\u1100? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1102? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074?, \u1079?\u1072?\u1075?\u1088?\u1091?\u1078?\u1077?\u1085?\u1085?\u1099?\u1093? \u1074? WinContig.\b\par
\pard\fi-1418\li1418\qj\tx1418\cf2\f1 /DUP\cf0\b0\f0\tab\u1056?\u1072?\u1079?\u1088?\u1077?\u1096?\u1080?\u1090?\u1100? \u1087?\u1088?\u1080?\u1089?\u1091?\u1090?\u1089?\u1090?\u1074?\u1080?\u1077? \u1074? \u1089?\u1087?\u1080?\u1089?\u1082?\u1077? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074? \u1076?\u1091?\u1073?\u1083?\u1080?\u1088?\u1091?\u1102?\u1097?\u1080?\u1093?\u1089?\u1103? \u1101?\u1083?\u1077?\u1084?\u1077?\u1085?\u1090?\u1086?\u1074?. \u1055?\u1086? \u1091?\u1084?\u1086?\u1083?\u1095?\u1072?\u1085?\u1080?\u1102? WinContig \u1085?\u1077? \u1076?\u1086?\u1087?\u1091?\u1089?\u1082?\u1072?\u1077?\u1090? \u1085?\u1072?\u1083?\u1080?\u1095?\u1080?\u1077? \u1076?\u1091?\u1073?\u1083?\u1077?\u1081? \u1074? \u1089?\u1087?\u1080?\u1089?\u1082?\u1077? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074?. \u1055?\u1088?\u1080? \u1080?\u1089?\u1087?\u1086?\u1083?\u1100?\u1079?\u1086?\u1074?\u1072?\u1085?\u1080?\u1080? \u1082?\u1083?\u1102?\u1095?\u1072? \b /DUP\b0  \u1076?\u1086?\u1073?\u1072?\u1074?\u1083?\u1077?\u1085?\u1080?\u1077? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074? \u1074? \u1089?\u1087?\u1080?\u1089?\u1086?\u1082? \u1087?\u1088?\u1086?\u1080?\u1089?\u1093?\u1086?\u1076?\u1080?\u1090? \u1073?\u1099?\u1089?\u1090?\u1088?\u1077?\u1077?. \u1069?\u1090?\u1086?\u1090? \u1082?\u1083?\u1102?\u1095? \u1084?\u1086?\u1078?\u1077?\u1090? \u1087?\u1088?\u1080?\u1075?\u1086?\u1076?\u1080?\u1090?\u1100?\u1089?\u1103? \u1076?\u1083?\u1103? \u1091?\u1089?\u1082?\u1086?\u1088?\u1077?\u1085?\u1080?\u1103? \u1079?\u1072?\u1075?\u1088?\u1091?\u1079?\u1082?\u1080? \u1086?\u1095?\u1077?\u1085?\u1100? \u1073?\u1086?\u1083?\u1100?\u1096?\u1086?\u1075?\u1086? \u1087?\u1088?\u1086?\u1092?\u1080?\u1083?\u1103? \u1087?\u1088?\u1080? \u1091?\u1089?\u1083?\u1086?\u1074?\u1080?\u1080?, \u1095?\u1090?\u1086? \u1074?\u1099? \u1090?\u1086?\u1095?\u1085?\u1086? \u1079?\u1085?\u1072?\u1077?\u1090?\u1077?, \u1095?\u1090?\u1086? \u1074? \u1101?\u1090?\u1086?\u1084? \u1087?\u1088?\u1086?\u1092?\u1080?\u1083?\u1077? \u1085?\u1077?\u1090? \u1076?\u1091?\u1073?\u1083?\u1080?\u1088?\u1091?\u1102?\u1097?\u1080?\u1093?\u1089?\u1103? \u1101?\u1083?\u1077?\u1084?\u1077?\u1085?\u1090?\u1086?\u1074?.\par
\pard\fi-1418\li1418\tx1418\cf2\b\f1 /FULLROW\cf0\b0\f0\tab\u1042?\u1082?\u1083?\u1102?\u1095?\u1080?\u1090?\u1100? \u1088?\u1077?\u1078?\u1080?\u1084? \u1074?\u1099?\u1073?\u1086?\u1088?\u1072? \u1101?\u1083?\u1077?\u1084?\u1077?\u1085?\u1090?\u1086?\u1074? \u1097?\u1077?\u1083?\u1095?\u1082?\u1086?\u1084? \u1087?\u1086? \u1083?\u1102?\u1073?\u1086?\u1084?\u1091? \u1084?\u1077?\u1089?\u1090?\u1091? \u1089?\u1090?\u1088?\u1086?\u1082?\u1080?.\b\par
\cf2\f1 /HELP \b0\u1080?\u1083?\u1080?\b  /?\cf0\b0\f0\tab\u1055?\u1086?\u1082?\u1072?\u1079?\u1072?\u1090?\u1100? \u1101?\u1090?\u1086? \u1076?\u1080?\u1072?\u1083?\u1086?\u1075?\u1086?\u1074?\u1086?\u1077? \u1086?\u1082?\u1085?\u1086?.\b\par
\cf2\f1 /LANG:\i xx\cf0\b0\i0\f0\tab\u1055?\u1088?\u1080?\u1085?\u1091?\u1076?\u1080?\u1090?\u1077?\u1083?\u1100?\u1085?\u1086? \u1091?\u1082?\u1072?\u1079?\u1072?\u1090?\u1100? \u1103?\u1079?\u1099?\u1082? \u1080?\u1085?\u1090?\u1077?\u1088?\u1092?\u1077?\u1081?\u1089?\u1072? \u1087?\u1088?\u1086?\u1075?\u1088?\u1072?\u1084?\u1084?\u1099?, \u1075?\u1076?\u1077? \b\f1 xx\b0\f0  \endash  \u1088?\u1077?\u1075?\u1080?\u1086?\u1085?\u1072?\u1083?\u1100?\u1085?\u1099?\u1081? \u1082?\u1086?\u1076? \u1103?\u1079?\u1099?\u1082?\u1072?. \u1053?\u1072?\u1087?\u1088?\u1080?\u1084?\u1077?\u1088?, \b\f1 en\b0\f0  \endash  \u1072?\u1085?\u1075?\u1083?\u1080?\u1081?\u1089?\u1082?\u1080?\u1081?, \b\f1 ru\b0\f0  \endash  \u1088?\u1091?\u1089?\u1089?\u1082?\u1080?\u1081?. \u1045?\u1089?\u1083?\u1080? \u1091?\u1082?\u1072?\u1079?\u1072?\u1090?\u1100? \u1082?\u1083?\u1102?\u1095? \b /LANG:auto\b0 , \u1090?\u1086? WinContig \u1073?\u1091?\u1076?\u1077?\u1090? \u1080?\u1089?\u1087?\u1086?\u1083?\u1100?\u1079?\u1086?\u1074?\u1072?\u1090?\u1100? \u1103?\u1079?\u1099?\u1082? \u1086?\u1087?\u1077?\u1088?\u1072?\u1094?\u1080?\u1086?\u1085?\u1085?\u1086?\u1081? \u1089?\u1080?\u1089?\u1090?\u1077?\u1084?\u1099?, \u1087?\u1088?\u1080?\u1085?\u1080?\u1084?\u1072?\u1077?\u1084?\u1099?\u1081? \u1087?\u1086? \u1091?\u1084?\u1086?\u1083?\u1095?\u1072?\u1085?\u1080?\u1102? (\u1077?\u1089?\u1083?\u1080? \u1086?\u1085? \u1087?\u1086?\u1076?\u1076?\u1077?\u1088?\u1078?\u1080?\u1074?\u1072?\u1077?\u1090?\u1089?\u1103?).\b\par
\cf2\f1 /NOGUI\cf0\b0\f0\tab\u1057?\u1082?\u1088?\u1099?\u1090?\u1100? \u1075?\u1083?\u1072?\u1074?\u1085?\u1086?\u1077? \u1086?\u1082?\u1085?\u1086? WinContig \u1074?\u1086? \u1074?\u1088?\u1077?\u1084?\u1103? \u1072?\u1085?\u1072?\u1083?\u1080?\u1079?\u1072? \u1080?\u1083?\u1080? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1080?. \u1055?\u1088?\u1080? \u1091?\u1082?\u1072?\u1079?\u1072?\u1085?\u1080?\u1080? \u1082?\u1083?\u1102?\u1095?\u1072?\b /NOGUI\b0  \u1087?\u1088?\u1086?\u1075?\u1088?\u1072?\u1084?\u1084?\u1072? \u1075?\u1077?\u1085?\u1077?\u1088?\u1080?\u1088?\u1091?\u1077?\u1090? \u1082?\u1086?\u1076?\u1099? \u1074?\u1086?\u1079?\u1074?\u1088?\u1072?\u1090?\u1072?, \u1087?\u1086?\u1079?\u1074?\u1086?\u1083?\u1103?\u1102?\u1097?\u1080?\u1077? \u1087?\u1088?\u1086?\u1072?\u1085?\u1072?\u1083?\u1080?\u1079?\u1080?\u1088?\u1086?\u1074?\u1072?\u1090?\u1100? \u1080?\u1090?\u1086?\u1075? \u1086?\u1087?\u1077?\u1088?\u1072?\u1094?\u1080?\u1080?.\par
\lang1033\b\tab\par
\tab\u1050?\u1086?\u1076?\u1099? \u1074?\u1086?\u1079?\u1074?\u1088?\u1072?\u1090?\u1072?\b0\par
\par
\tab\u1055?\u1088?\u1080? \u1080?\u1089?\u1087?\u1086?\u1083?\u1100?\u1079?\u1086?\u1074?\u1072?\u1085?\u1080?\u1080? \u1074? \u1088?\u1077?\u1078?\u1080?\u1084?\u1077? \u1082?\u1086?\u1084?\u1072?\u1085?\u1076?\u1085?\u1086?\u1081? \u1089?\u1090?\u1088?\u1086?\u1082?\u1080? WinContig \u1074?\u1086?\u1079?\u1074?\u1088?\u1072?\u1097?\u1072?\u1077?\u1090? \u1086?\u1076?\u1080?\u1085? \u1080?\u1079? \u1089?\u1083?\u1077?\u1076?\u1091?\u1102?\u1097?\u1080?\u1093? \u1082?\u1086?\u1076?\u1086?\u1074?:\par
\par
\tab\b 0\b0\tab\u1054?\u1087?\u1077?\u1088?\u1072?\u1094?\u1080?\u1103? \u1091?\u1089?\u1087?\u1077?\u1096?\u1085?\u1086? \u1079?\u1072?\u1074?\u1077?\u1088?\u1096?\u1077?\u1085?\u1072?\par
\tab\b 1\b0\tab\u1053?\u1077?\u1074?\u1077?\u1088?\u1085?\u1099?\u1081? \u1080?\u1083?\u1080? \u1086?\u1090?\u1089?\u1091?\u1090?\u1089?\u1090?\u1074?\u1091?\u1102?\u1097?\u1080?\u1081? \u1087?\u1088?\u1086?\u1092?\u1080?\u1083?\u1100?\par
\tab\b 2\b0\tab\u1054?\u1096?\u1080?\u1073?\u1082?\u1080? \u1087?\u1088?\u1080? \u1087?\u1088?\u1086?\u1074?\u1077?\u1088?\u1082?\u1077? \u1076?\u1080?\u1089?\u1082?\u1072?\par
\tab\b 3\b0\tab\u1053?\u1077? \u1074?\u1089?\u1077? \u1101?\u1083?\u1077?\u1084?\u1077?\u1085?\u1090?\u1099? \u1073?\u1099?\u1083?\u1080? \u1091?\u1089?\u1087?\u1077?\u1096?\u1085?\u1086? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1080?\u1088?\u1086?\u1074?\u1072?\u1085?\u1099?\par
\tab\b 4\b0\tab\u1053?\u1077? \u1074?\u1089?\u1077? \u1101?\u1083?\u1077?\u1084?\u1077?\u1085?\u1090?\u1099? \u1073?\u1099?\u1083?\u1080? \u1091?\u1089?\u1087?\u1077?\u1096?\u1085?\u1086? \u1087?\u1088?\u1086?\u1072?\u1085?\u1072?\u1083?\u1080?\u1079?\u1080?\u1088?\u1086?\u1074?\u1072?\u1085?\u1099?\par
\tab\b 5\b0\tab\u1053?\u1077?\u1076?\u1086?\u1087?\u1091?\u1089?\u1090?\u1080?\u1084?\u1099?\u1081? \u1080?\u1083?\u1080? \u1086?\u1090?\u1089?\u1091?\u1090?\u1089?\u1090?\u1074?\u1091?\u1102?\u1097?\u1080?\u1081? \u1101?\u1083?\u1077?\u1084?\u1077?\u1085?\u1090?\par
\cf2\lang1040\b\f1\par
/NOINI\cf0\b0\f0\tab\u1054?\u1090?\u1082?\u1083?\u1102?\u1095?\u1080?\u1090?\u1100? \u1079?\u1072?\u1087?\u1080?\u1089?\u1100? \u1074? \u1082?\u1086?\u1085?\u1092?\u1080?\u1075?\u1091?\u1088?\u1072?\u1094?\u1080?\u1086?\u1085?\u1085?\u1099?\u1081? \u1092?\u1072?\u1081?\u1083? WinContig.ini.\b\par
\cf2\f1 /NOPROMPT\cf0\b0\f0\tab\u1054?\u1090?\u1082?\u1083?\u1102?\u1095?\u1080?\u1090?\u1100? \u1087?\u1086?\u1082?\u1072?\u1079? \u1089?\u1086?\u1086?\u1073?\u1097?\u1077?\u1085?\u1080?\u1081? \u1089? \u1087?\u1086?\u1076?\u1090?\u1074?\u1077?\u1088?\u1078?\u1076?\u1077?\u1085?\u1080?\u1103?\u1084?\u1080?.\b\par
\cf2\f1 /NOSCROLL\cf0\b0\f0\tab\u1054?\u1090?\u1082?\u1083?\u1102?\u1095?\u1080?\u1090?\u1100? \u1087?\u1088?\u1086?\u1082?\u1088?\u1091?\u1090?\u1082?\u1091? \u1089?\u1087?\u1080?\u1089?\u1082?\u1072? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074? \u1087?\u1088?\u1080? \u1072?\u1085?\u1072?\u1083?\u1080?\u1079?\u1077? \u1080?\u1083?\u1080? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1080?.\b\par
\pard\fi-1418\li1418\qj\tx1418\cf2\f1 /ONTOP\cf0\b0\f0\tab\u1056?\u1072?\u1089?\u1087?\u1086?\u1083?\u1086?\u1078?\u1080?\u1090?\u1100? \u1075?\u1083?\u1072?\u1074?\u1085?\u1086?\u1077? \u1086?\u1082?\u1085?\u1086? WinContig \u1087?\u1086?\u1074?\u1077?\u1088?\u1093? \u1074?\u1089?\u1077?\u1093? \u1086?\u1089?\u1090?\u1072?\u1083?\u1100?\u1085?\u1099?\u1093? \u1086?\u1082?\u1086?\u1085?.\par
\pard\fi-1418\li1418\tx1418\cf2\b\f1 /PROF:"\i\u1087?\u1088?\u1086?\u1092?\i0 "\cf0\b0\f0\tab\u1055?\u1088?\u1080?\u1084?\u1077?\u1085?\u1103?\u1077?\u1090?\u1089?\u1103? \u1076?\u1083?\u1103? \u1079?\u1072?\u1075?\u1088?\u1091?\u1079?\u1082?\u1080? \u1087?\u1088?\u1086?\u1092?\u1080?\u1083?\u1103? \cf1\i\f1\u1087?\u1088?\u1086?\u1092?\cf0\i0\f0 .\par
\par
\b\tab\cf3\f1\u1042?\u1040?\u1046?\u1053?\u1054?\cf0\b0\f0\par
\pard{\pntext\f2\'B7\tab}{\*\pn\pnlvlblt\pnf2\pnindent360{\pntxtb\'B7}}\fi-360\li1778\tx1778\i\f1\u1055?\u1088?\u1086?\u1092?\u1080?\u1083?\u1100?\i0\f0  \u1076?\u1086?\u1083?\u1078?\u1077?\u1085? \u1073?\u1099?\u1090?\u1100? \u1091?\u1082?\u1072?\u1079?\u1072?\u1085? \u1089? \u1087?\u1086?\u1083?\u1085?\u1099?\u1084? \u1087?\u1091?\u1090?\u1105?\u1084?\par
{\pntext\f2\'B7\tab}\u1055?\u1086?\u1083?\u1085?\u1099?\u1081? \u1087?\u1091?\u1090?\u1100? \u1082? \i\f1\u1087?\u1088?\u1086?\u1092?\u1080?\u1083?\u1102?\i0\f0  \u1076?\u1086?\u1083?\u1078?\u1077?\u1085? \u1073?\u1099?\u1090?\u1100? \u1079?\u1072?\u1082?\u1083?\u1102?\u1095?\u1105?\u1085? \u1074? \u1076?\u1074?\u1086?\u1081?\u1085?\u1099?\u1077? \u1082?\u1072?\u1074?\u1099?\u1095?\u1082?\u1080? ("")\par
\pard\li1418\tx1418\par
\u1053?\u1072?\u1087?\u1088?\u1080?\u1084?\u1077?\u1088?, \u1089?\u1083?\u1077?\u1076?\u1091?\u1102?\u1097?\u1072?\u1103? \u1082?\u1086?\u1084?\u1072?\u1085?\u1076?\u1072? \u1079?\u1072?\u1075?\u1088?\u1091?\u1079?\u1080?\u1090? \u1087?\u1088?\u1086?\u1092?\u1080?\u1083?\u1100? \cf1\i\f1 data.wcp\cf0\i0\f0 , \u1088?\u1072?\u1089?\u1087?\u1086?\u1083?\u1086?\u1078?\u1077?\u1085?\u1085?\u1099?\u1081? \u1074? \u1087?\u1072?\u1087?\u1082?\u1077? \cf1\i\f1 c:\\profiles\cf0\i0\f0 :\par
\par
\cf1\b\f1 WINCONTIG.EXE /PROF:"c:\\profiles\\data.wcp"\cf0\f0\par
\pard\fi-1418\li1418\tx1418\b0\par
\cf2\b\f1 /QUICK\cf0\b0\f0\tab\u1054?\u1090?\u1082?\u1083?\u1102?\u1095?\u1080?\u1090?\u1100? \u1086?\u1087?\u1090?\u1080?\u1084?\u1080?\u1079?\u1072?\u1094?\u1080?\u1102? \u1087?\u1088?\u1080? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1080?\u1088?\u1086?\u1074?\u1072?\u1085?\u1080?\u1080? (\u1090?.\u1077?. WinContig \u1085?\u1077? \u1073?\u1091?\u1076?\u1077?\u1090? \u1087?\u1099?\u1090?\u1072?\u1090?\u1100?\u1089?\u1103? \u1079?\u1072?\u1087?\u1086?\u1083?\u1085?\u1080?\u1090?\u1100? \u1087?\u1088?\u1086?\u1084?\u1077?\u1078?\u1091?\u1090?\u1082?\u1080? \u1080? \u1095?\u1072?\u1089?\u1090?\u1080?\u1095?\u1085?\u1086? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1080?\u1088?\u1086?\u1074?\u1072?\u1090?\u1100? \u1090?\u1077? \u1092?\u1072?\u1081?\u1083?\u1099?, \u1082?\u1086?\u1090?\u1086?\u1088?\u1099?\u1077? \u1085?\u1077?\u1074?\u1086?\u1079?\u1084?\u1086?\u1078?\u1085?\u1086? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1080?\u1088?\u1086?\u1074?\u1072?\u1090?\u1100? \u1087?\u1086?\u1083?\u1085?\u1086?\u1089?\u1090?\u1100?\u1102?). \u1069?\u1090?\u1086? \u1089?\u1087?\u1086?\u1089?\u1086?\u1073?\u1089?\u1090?\u1074?\u1091?\u1077?\u1090? \u1073?\u1086?\u1083?\u1077?\u1077? \u1073?\u1099?\u1089?\u1090?\u1088?\u1086?\u1084?\u1091? \u1079?\u1072?\u1074?\u1077?\u1088?\u1096?\u1077?\u1085?\u1080?\u1102? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1080?.\b\par
\cf2\f1 /SHUTDOWN\cf0\b0\f0\tab\u1042?\u1099?\u1082?\u1083?\u1102?\u1095?\u1080?\u1090?\u1100? \u1082?\u1086?\u1084?\u1087?\u1100?\u1102?\u1090?\u1077?\u1088? \u1087?\u1086? \u1086?\u1082?\u1086?\u1085?\u1095?\u1072?\u1085?\u1080?\u1080? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1080?.\par
\pard\ri100\cf2\b\f1\par
\par
}
$c$



